{
  "startups": {
    "N26": {
      "description": "N26 offers mobile banking solutions to customers in the European Union. It provides international money transfer, investment, overdraft, and cash withdrawal and deposit at stores. \nAs an emerging fintech company, it provides mobile banking services by offering services that include making and handling of current accounts, fixed accounts, and other banking services, letting customers manage and control their banking details via a smartphone application easily.",
      "address": "Klosterstraße 62, 10179 Berlin, Germany",
      "website": "www.n26.com",
      "email": "contact@n26.com",
      "employees": 2000,
      "sector": "Financial",
      "logo": "https://www.rbb888.de/content/dam/rbb/ach/N26-Logo.jpg.jpg/rendition=cq5dam.web.1280.1280.jpeg/size=320x180.jpg",
      "sector_icon_font": "fas fa-piggy-bank"
    },
    "DeliveryHero": {
      "description": "Delivery Hero is one of the leading global online food ordering and delivery marketplaces. We process millions of orders per day, partnering with over 500,000 restaurants and a fleet of fantastic riders.\n\nDeliveryHeros has developed a common vision and an integrated approach to sustainability across agriculture, forestry and fisheries.\nThis unified perspective – valid across all agricultural sectors and taking into account social, economic and environmental considerations.",
      "address": "Klosterstraße 60, 10179 Berlin, Germany",
      "website": "www.deliveryhero.com",
      "email": "contact@delivery.hero",
      "employees": 120,
      "sector": "Food",
      "logo": "https://www.itespresso.es/wp-content/uploads/2017/06/delivery_hero-3.jpg",
      "sector_icon_font": "fas fa-cookie-bite"
    },
    "Omio": {
      "description": "Omio is a multi-mode search tool that compares and combines rail, air, bus, and car for European destinations. It is designed to suggest nearby airports and train routes to connect up where they would like to go and also estimating the entire length of travel time.\nOmio also makes it easier to visualize which routes are better and compare the cost of different travel options, displaying a comparative chart based on what is the cheapest or fastest. It is designed for helping travelers make longer distance travel plans.",
      "address": "Schönhauser Allee 180, 10119 Berlin, Germany",
      "website": "www.omio.com",
      "email": "contact@omio.com",
      "employees": 110,
      "sector": "Travel",
      "logo": "https://i.ytimg.com/vi/k9sbu185BQo/maxresdefault.jpg",
      "sector_icon_font": "fas fa-plane-departure"
    },
    "SoundCloud": {
      "description": "SoundCloud is a social sound platform where anyone can create and share sounds. It allows people to discover and enjoy the largest selection of music from the world’s most diverse creator community. This is made possible by an open platform that directly connects creators and their fans across the globe. Sound creators can use the platform to instantly record, upload, and share sounds across the internet, as well as receive detailed stats and feedback from the SoundCloud community.",
      "address": "Rheinsberger Str. 76/77, 10115 Berlin, Germany",
      "website": "www.soundcloud.com",
      "email": "contact@soundcloud.com",
      "employees": 80,
      "sector": "Music",
      "logo": "https://assets.wired.com/photos/w_1200/wp-content/uploads/2016/02/Soundcloud-icon-2.jpg",
      "sector_icon_font": "fas fa-music"
    },
    "HelloFresh": {
      "description": "It is a leading global provider of fresh food at home. The company aims to provide each and every household in 12 markets with the opportunity to enjoy wholesome, home-made meals with no preparing, no shopping and no hassle.\n\nEverything required for delicious meals every day is carefully planned, carefully sourced and delivered to the front door of each subscriber at the time most convenient for them.",
      "address": "Rheinsberger Str. 76/77, 10115 Berlin, Germany",
      "website": "www.hellofresh.com",
      "email": "contact@hellofresh.com",
      "employees": 250,
      "sector": "Food",
      "logo": "https://cdn.influenster.com/media/product/image/hellofresh-main.jpg.800x400_q85ss0_background-%23FFFFFF_progressive.jpg",
      "sector_icon_font": "fas fa-cookie-bite"
    },
    "Le Wagon": {
      "description": "Le Wagon is an intensive 9-week coding bootcamp that teaches students to develop web applications from scratch.\n\nThrough immersive coding bootcamps, Le Wagon teaches you the skills and entrepreneurial mindset you need to thrive - now and in the future. You can join our coding bootcamps everywhere: in Europe, Asia, Latin America, Australia & Canada, you will learn the same skills and live a unique experience.",
      "address": "Rudi-Dutschke-Straße 26, 10969 Berlin, Germany",
      "website": "www.lewagon.com",
      "email": "contact@lewagon.com",
      "employees": 100,
      "sector": "Education",
      "logo": "https://dwj199mwkel52.cloudfront.net/assets/lewagon-logo-square-fe76916e1b923ade71e253ae6dc031d936e5e8eebac4e26b0fbac650ea6ee360.png",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "Babbel": {
      "description": "Founded in 2007, Babbel is the world’s first language learning app. A leader in the online language learning industry, Babbel is an international success with millions of active subscribers and ranked as the world’s #1 innovative company in education. Their meticulously designed courses guarantee you language skills you can use right away. Babbel is the shortest path to real-life conversations; 73% of our users indicated that they’d be able to have a short, simple conversation in their new language within five hours of using Babbel.",
      "address": "Max-Beer-Straße 2, 10119 Berlin, Germany",
      "website": "www.babbel.com",
      "email": "contact@babbel.com",
      "employees": 700,
      "sector": "Education",
      "logo": "https://joinative.com/assets/images/babbel-native-advertising-case-study.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "ArtsYouth": {
      "description": "At ArtsYouth we like to engage the youth in everything related to arts. Take for example: Louvre, in full Louvre Museum or French Musée du Louvre, official name Great Louvre or French Grand Louvre, national museum and art gallery of France, housed in part of a large palace in Paris that was built on the right-bank site of the 12th-century fortress of Philip Augustus. It is the world’s most-visited art museum, with a collection that spans work from ancient civilizations to the mid-19th century.\nVarious discussions will cover all the topics related to world's most famoust locations, artists and mentors.",
      "address": "Schönhauser Allee 175, 10119 Berlin, Germany",
      "website": "www.artsyouth.com",
      "email": "contact@arts.com",
      "employees": 50,
      "sector": "Arts",
      "logo": "https://cdn.dribbble.com/users/640508/screenshots/5377376/_dailylogochallenge17.png",
      "sector_icon_font": "fas fa-paint-brush"
    },
    "MegaZebra": {
      "description": "MegaZebra is a developer of social games for social gaming industry.\n\nClearly, sports can help you reach your fitness goals and maintain a healthy weight. However, they also encourage healthy decision-making such as not smoking and not drinking. Sports also have hidden health benefits such as lowering the chance of osteoporosis or breast cancer later in life.\n",
      "address": "Lohmühlenstraße 65, 12435 Berlin, Germany",
      "website": "www.megazebra.com",
      "email": "info@megazebra.com",
      "employees": 50,
      "sector": "Games",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/6/6d/Logo-MegaZebra.jpg",
      "sector_icon_font": "fas fa-dice"
    },
    "TIER": {
      "description": "On a trip to San Diego in 2017, Lawrence Leuschner spotted how electronic scooters had upended the way people got around the city. A year later, he and TIER co-founders Matthias Laug and Julian Blessin had TIER’s first e-scooters docked in European cities. Now they’re in 36 cities across 10 European countries – though due to challenges with regulation for the e-scooter sector, it only launched in Germany in June 2019. The company is growing faster than better-known peers such as Bird and Lime, with more than eight million rides notched up by April 2019 – success that has attracted €32.4 million in funding",
      "address": "Eichhornstraße 3, 10785 Berlin, Germany",
      "website": "www.tier.com",
      "email": "contact@tier.com",
      "employees": 50,
      "sector": "Mobility",
      "logo": "http://www.finsmes.com/wp-content/uploads/2018/10/tier-300x300.jpg",
      "sector_icon_font": "fas fa-subway"
    },
    "Eyem": {
      "description": "EyeEm is a global photography community and marketplace. We connect our engaged creators with leading brands to provide original, unique and on-brand content. Our mission is to empower our community by offering them a platform to get discovered, while giving brands access to the most powerful creative imagery worldwide.\n\nIn 2010, our four co-founders came together to host one of the first mobile photography exhibitions out of a Berlin subway station. Rooted in a real love of photography and desire to empower creators, what started as an underground art movement has now grown into the world’s most engaged online photography community and marketplace.\n",
      "address": "Schwedter Str. 9a, 10119 Berlin, Germany",
      "website": "www.eyem.com",
      "email": "contact@eyem.com",
      "employees": 200,
      "sector": "Travel",
      "logo": "http://polab.it/srl/wp-content/uploads/2016/04/logo-eyEM-500x500-senza-payoff.jpg",
      "sector_icon_font": "fas fa-plane-departure"
    },
    "Rasa": {
      "description": "With offices in Berlin and San Francisco, Rasa is reinventing the chatbot market – as investors have recognised, ploughing $14 million into the firm. Founders Alex Weidauer and Alan Nichol met at Cambridge University. “We’re building the standard infrastructure layer for conversational AI that allows all makers to create the best text- and voice-based AI assistants,” they say.",
      "address": "Schönhauser Allee 175, 10119 Berlin, Germany",
      "website": "www.rasa.com",
      "email": "contact@rasa.com",
      "employees": 80,
      "sector": "Tech",
      "logo": "https://pngimg.com/uploads/twitter/twitter_PNG21.png",
      "sector_icon_font": "fas fa-file-code"
    },
    "Medwing": {
      "description": "MEDWING is a healthcare start-up that provides opportunities to work in the healthcare sector\nMEDWING's mission is to serve as the most trusted and convenient platform for finding opportunities and working in healthcare. From temporary and permanent staffing to cross-border placements, MEDWING simplifies hiring, allowing healthcare professionals to do what they do best -- care.",
      "address": "Rosenthaler Str. 63-64, 10119 Berlin, Germany",
      "website": "www.medwing.com",
      "email": "info@medweg.com",
      "employees": 200,
      "sector": "Health",
      "logo": "https://startup-berlin.com/wp-content/uploads/2019/05/logo-white-quadrat.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "Construyo": {
      "description": "Construyo provides a holistic project management service. The development of software for an improved business process, the construction of a building or bridge, the relief effort after a natural disaster, the expansion of sales into a new geographic market — all are projects.\n\nProject management, then, is the application of knowledge, skills, tools, and techniques to project activities to meet the project requirements.",
      "address": "Borsigstrasse 8, 10115 Berlin, Germany",
      "website": "www.constructy.com",
      "email": "info@constructy.com",
      "employees": 250,
      "sector": "Tech",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/e/e0/Wikispecies-logo.jpg",
      "sector_icon_font": "fas fa-file-code"
    },
    "GymBeam": {
      "description": "Manufacturer of more than 500 products of sport nutrition and functional food.\n\nExercising is a natural way to loosen up and let go of stress. You can also make new friends who can be there for you as a support system. When you feel under pressure or stressed, call up a teammate, head to the gym to talk and play it out.",
      "address": "Gartenfelder Str. 1, 13599 Berlin, Germany",
      "website": "www.gymbeamy.com",
      "email": "info@gymbeamy.com",
      "employees": 100,
      "sector": "Sports",
      "logo": "https://i.postimg.cc/CMc8Bmdb/2020-06-08-14-53-21-Window.jpg",
      "sector_icon_font": "fas fa-running"
    },
    "Flaregames": {
      "description": "Mobile games publisher dedicated to unforgatable gaming experience. \n\nThe Earth's climate has changed throughout history. Just in the last 650,000 years there have been seven cycles of glacial advance and retreat, with the abrupt end of the last ice age about 11,700 years ago marking the beginning of the modern climate era — and of human civilization. Most of these climate changes are attributed to very small variations in Earth’s orbit that change the amount of solar energy our planet receives.",
      "address": "Danziger Str. 104, 10405 Berlin, Germany",
      "website": "www.flaregames.com",
      "email": "info@flaregames.com",
      "employees": 200,
      "sector": "Games",
      "logo": "https://pbs.twimg.com/profile_images/974206234328027136/pe0TgQNJ.jpg",
      "sector_icon_font": "fas fa-dice"
    },
    "Sonnen": {
      "description": "Sonneny produces home energy storage systems for private households and small businesses.\n\nEvidence of observed climate change impacts is strongest and most comprehensive for natural systems. In many regions,\nchanging precipitation or melting snow. Many terrestrial, freshwater and marine species have shifted their geographic\nranges, seasonal activities, migration patterns, abundances and species interactions in response to ongoing climate change\n(high confidence). Some impacts on human systems have also been attributed to climate change.",
      "address": "Schwedter Str. 9a, 10119 Berlin, Germany",
      "website": "www.sonnen.com",
      "email": "info@sonnen.com",
      "employees": 300,
      "sector": "Environment",
      "logo": "http://solarbuildermag.com/wp-content/uploads/2016/01/Sonnen-battery.jpg",
      "sector_icon_font": "fas fa-leaf"
    },
    "Teleclinic": {
      "description": "Teleclinic developed an online emedicine platform. Users can request for a video consultation or phone call across a range of common medical topics.\n\nTheir privacy-focused applications empower people living with chronic disease to track their health. They're working with leading research institutions on clinical studis in complex diseases. They are winners of many awards for 'Outstanding Innovation in Digital Health'.",
      "address": "Schwedter Str. 9a, 10119 Berlin, Germany",
      "website": "www.teleclinic.com",
      "email": "contact@teleclinic.com",
      "employees": 300,
      "sector": "Health",
      "logo": "https://1.cms.s81c.com/sites/default/files/case-studies/TeleClinic_Logo_01.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "FreightHub": {
      "description": "Provides groundbreaking, scalable, digital logistics technology and services that go far beyond point-to-point transportation. \n\nSeafreight is the most efficient way to ship your goods if you ship high volumes and want to save on transportation cost. We globally handle more than 40+ trade lanes.",
      "address": "Rosenthaler Str. 63-64, 10119 Berlin, Germany",
      "website": "www.freighthub.com",
      "email": "info@freighthub.com",
      "employees": 120,
      "sector": "Travel",
      "logo": "https://media.glassdoor.com/sqll/1654036/freighthub-squarelogo-1502787686462.png",
      "sector_icon_font": "fas fa-plane-departure"
    },
    "Nyris": {
      "description": "At nyris we strive to emulate this awesome capability in the digital world, animating the search experience and making it more natural and vibrant.Something so complex requires broad expertise. \nBut it also requires ingenuity,creativity and a passion for giving search the power of sight.We humans are highly visual creatures. And there is great potential for visual search to enhance many aspects of our life.",
      "address": "Schwedter Str. 9a, 10119 Berlin, Germany",
      "website": "www.nyris.com",
      "email": "contact@nyris.com",
      "employees": 80,
      "sector": "Food",
      "logo": "https://www.yourbrand.com/images/nyris.jpg",
      "sector_icon_font": "fas fa-cookie-bite"
    },
    "Wire": {
      "description": "Modern day collaboration meets the most advanced security and superior user experience. Wire offers the most comprehensive collaboration suite featuring messenger, voice, video, conference calls, file-sharing, and external collaboration, all protected by the most secure end-to-end-encryption. Wire provides the strongest security for organizations looking to protect their communications and document sharing. \n\nEnd-to-end encryption gives you the confidence to talk, message, and share across teams and with clients, through a single app that’s available on all of your devices.",
      "address": "Max-Beer-Straße 2, 10119 Berlin, Germany",
      "website": "www.wire.com",
      "email": "contact@wire.com",
      "employees": 70,
      "sector": "Music",
      "logo": "https://pbs.twimg.com/profile_images/707915387313254400/qdcGvj22.jpg",
      "sector_icon_font": "fas fa-music"
    },
    "Klima.Metrix": {
      "description": "The Self-evaluation and Holistic Assessment of climate Resilience of farmers and Pastoralists (SHARP) tool developed by FAO is designed as an instrument to assess the resilience of farmer and pastoralist households to climate change. It addresses the need to better understand and incorporate the situations, concerns and interests of family farmers and pastoralists relating to climate resilience.",
      "address": "Max-Beer-Straße 2, 10119 Berlin, Germany",
      "website": "www.klimametrix.com",
      "email": "contact@klimametrix.com",
      "employees": 120,
      "sector": "Environment",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/d/df/PSL-logo.jpg",
      "sector_icon_font": "fas fa-leaf"
    },
    "SciGate": {
      "description": "ResearchGate is the professional network for scientists and researchers. Over 17 million members from all over the world use it to share, discover, and discuss research. Th're guided by our mission to connect the world of science and make research open to all.\n\nIt started when two researchers discovered first-hand that collaborating with a friend or colleague on the other side of the world was no easy task.\nFounded in 2008 by physicians Dr. Ijad Madisch and Dr. Sören Hofmayer, and computer scientist Horst Fickenscher, ResearchGate has more than 17 million members today. We strive to help them make progress happen faster.",
      "address": "Lohmühlenstraße 65, 12435 Berlin, Germany",
      "website": "www.scigate.org",
      "email": "info@scigate.com",
      "employees": 250,
      "sector": "Education",
      "logo": "https://live.staticflickr.com/3777/10813661054_709581b384_b.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "TLC Learning": {
      "description": "TLC is a digital learning startup. Their diverse team is driven by a desire to use technology, data, and design to have a positive impact on the lives of people living with limited education. \n\nThey build privacy-focused applications that empower people to learn at their own pace when they want it where they want it. They're working with leading research institutions on clinical studis in complex learning diseases. They are winners of many awards for 'Outstanding Innovation in Digital Learning'.",
      "address": "Eichhornstraße 3, 10785 Berlin, Germany",
      "website": "www.tlc.com",
      "email": "contact@tlc.com",
      "employees": 100,
      "sector": "Education",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/9/92/Tlc_logo_discovery.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "ImPossible": {
      "description": "You do not learn to be a teacher merely by reading books. Moreover, there is no risk of you attending lectures for years only to discover the challenges of being a teacher afterwards, when it’s too late. As a student at a Swiss university of teacher education, you will benefit from the fact that subject knowledge and scientific approaches are combined with a strong practical orientation. Most of the professors combine an academic diploma with a teaching diploma.\nThe linking of theoretical and methodological knowledge with practical experience and reflection ensures students are thoroughly prepared for the challenges of the teaching profession. Interdisciplinary approaches enable the students to acquire the skills they need for teaching.",
      "address": "Schönhauser Allee 175, 10119 Berlin, Germany",
      "website": "www.impossible.com",
      "email": "contact@info.com",
      "employees": 100,
      "sector": "Education",
      "logo": "https://c1.peakpx.com/wallpaper/220/548/1008/footballers-football-player-possible-wallpaper-preview.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "FoodlyMi": {
      "description": "A better understanding of the role of ecosystems and biodiversity in addressing diseases and other threats to people's lives, health, and livelihoods will enable us to overcome the COVID-19 challenges and prevent the re-emergence of such devastating outbreaks in the future. This was the key take-away from the virtual celebration of World Environment Day 2020, organized by FAO today.",
      "address": "Rosenthaler Str. 63-64, 10119 Berlin, Germany",
      "website": "www.foodlymi.com",
      "email": "contact@info.com",
      "employees": 150,
      "sector": "Food",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/9/9c/Logo_brain.JPG",
      "sector_icon_font": "fas fa-first-aid"
    },
    "OmniHealth": {
      "description": "The World Health Organization provides the advice and evidence needed for people to lead healthy lives. Good health requires the commitment of many, from lawmakers to lunch makers. And there are steps each of us can take to promote and protect health. These include being more active, eating healthy, and avoiding tobacco and harmful use of alcohol.",
      "address": "Borsigstrasse 8, 10115 Berlin, Germany",
      "website": "www.omnihealth.com",
      "email": "contact@info.com",
      "employees": 100,
      "sector": "Health",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/5/5a/HGTV_Logo.jpg",
      "sector_icon_font": "fas fa-cookie-bite"
    },
    "AEducated": {
      "description": "You do not learn to be a teacher merely by reading books. Moreover, there is no risk of you attending lectures for years only to discover the challenges of being a teacher afterwards, when it’s too late. As a student at a Swiss university of teacher education, you will benefit from the fact that subject knowledge and scientific approaches are combined with a strong practical orientation. Most of the professors combine an academic diploma with a teaching diploma.\nThe linking of theoretical and methodological knowledge with practical experience and reflection ensures students are thoroughly prepared for the challenges of the teaching profession. Interdisciplinary approaches enable the students to acquire the skills they need for teaching.",
      "address": "Gartenfelder Str. 1, 13599 Berlin, Germany",
      "website": "www.aeducated.com",
      "email": "contact@info.com",
      "employees": 80,
      "sector": "Education",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/2/2a/New_Logo_AD.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "RubyCell": {
      "description": "Whether you are a seasoned health advocate or just now committing to taking the first steps in becoming more healthy, share your progress and inspire your friends and family to do the same. While you are here, take a minute to sign up to our weekly updates and we'll be in touch with more health advice and latest findings to improve your health and wellbeing.\n\nSome physical activity is better than doing none. By being more active throughout the day in relatively simple ways, people can quite easily achieve the recommended activity levels.",
      "address": "Max-Beer-Straße 2, 10119 Berlin, Germany",
      "website": "www.rubycell.com",
      "email": "contact@info.com",
      "employees": 250,
      "sector": "Sports",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Ruby_logo.svg/1024px-Ruby_logo.svg.png",
      "sector_icon_font": "fas fa-running"
    },
    "Health100": {
      "description": "A healthy diet is essential for good health and nutrition.\nIt protects you against many chronic noncommunicable diseases, such as heart disease, diabetes and cancer. Eating a variety of foods and consuming less salt, sugars and saturated and industrially-produced trans-fats, are essential for healthy diet.\nA healthy diet comprises a combination of different foods.",
      "address": "Lohmühlenstraße 65, 12435 Berlin, Germany",
      "website": "www.health100.com",
      "email": "contact@info.com",
      "employees": 50,
      "sector": "Health",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/1/15/Logo_AFRO_Format_Wiki.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "CoopHealth": {
      "description": "Healthy communities rely on well-functioning ecosystems. They provide clean air, fresh water, medicines and food security. They also limit disease and stabilize the climate. But biodiversity loss is happening at unprecedented rates, impacting human health worldwide, according to a state of knowledge report jointly published by the Convention on Biological Diversity (CBD) and the World Health Organization.\n\nBiodiversity underpins all life on Earth, and refers to biological variety in all its forms, from the genetic make up of plants an animals to cultural diversity.",
      "address": "Eichhornstraße 3, 10785 Berlin, Germany",
      "website": "www.coophealth.com",
      "email": "contact@info.com",
      "employees": 80,
      "sector": "Health",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/5/5d/DOTCOOP_LOGO_RGB.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "MePlus": {
      "description": "There is growing concern about the health consequences of biodiversity loss. Biodiversity changes affect ecosystem functioning and significant disruptions of ecosystems can result in life sustaining ecosystem goods and services. Biodiversity loss also means that we are losing, before discovery, many of nature's chemicals and genes, of the kind that have already provided humankind with enormous health benefits.",
      "address": "Schönhauser Allee 175, 10119 Berlin, Germany",
      "website": "www.healthyyou.com",
      "email": "contact@info.com",
      "employees": 80,
      "sector": "Health",
      "logo": "https://slidedog.com/wp-content/uploads/Slidedog_logo-1.png",
      "sector_icon_font": "fas fa-first-aid"
    },
    "Enpaly": {
      "description": "Biodiversity provides many goods and services essential to life on earth. The management of natural resources can determine the baseline health status of a community. Environmental stewardship can contribute to secure livelihoods and improve the resilience of communities. The loss of these resources can create the conditions responsible for morbidity or mortality.\n\nBiodiversity supports human and societal needs, including food and nutrition security, energy, development of medicines and pharmaceuticals and freshwater, which together underpin good health. ",
      "address": "Rosenthaler Str. 63-64, 10119 Berlin, Germany",
      "website": "www.healthyyou.com",
      "email": "contact@info.com",
      "employees": 120,
      "sector": "Environment",
      "logo": "https://c2.peakpx.com/wallpaper/299/562/401/letter-d-superman-style-red-yellow-wallpaper-preview.jpg",
      "sector_icon_font": "fas fa-leaf"
    },
    "GlobalZen": {
      "description": "Land use change, pollution, poor water quality, chemical and waste contamination, climate change and other causes of ecosystem degradation all contribute to biodiversity loss and, can pose considerable threats to human health.\n\nHuman health and well-being are influenced by the health of local plant and animal communities, and the integrity of the local ecosystems that they form.",
      "address": "Borsigstrasse 8, 10115 Berlin, Germany",
      "website": "www.healthyyou.com",
      "email": "contact@info.com",
      "employees": 80,
      "sector": "Health",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Global_Greens_logo.jpg/1024px-Global_Greens_logo.jpg",
      "sector_icon_font": "fas fa-running"
    },
    "Bio&Tech": {
      "description": "The Index Medicus for the Eastern Mediterranean Region, one of the major projects of the Virtual Health Sciences Library, was initiated in response to a pressing need to index health and biomedical journals from the Region. The vast majority of these journals are not currently indexed internationally or abstracts provided. Mapping regional health and biomedical literature will increase its exposure at national, regional and global levels. The Index Medicus is a unique tool for indexing, abstracting, recording, archiving and sharing regional health information.",
      "address": "Gartenfelder Str. 1, 13599 Berlin, Germany",
      "website": "www.healthmefor.com",
      "email": "contact@info.com",
      "employees": 250,
      "sector": "Health",
      "logo": "https://jobs.euractiv.com/sites/default/files/Logo_GIZ.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "WikiConnect": {
      "description": "It includes recommendations for individual vaccines, and also more general guidelines on technical or regulatory topics such as cell substrates, nonclinical evaluation, or clinical evaluation. This programme also establishes and distributes the WHO Biological Reference Materials required for the standardization of assays to laboratories around the world such as manufacturers and National Control Laboratories (NCLs) who are involved in the quality control of vaccines. This activity is critical to ensure the quality of essential vaccines in a global market.",
      "address": "Max-Beer-Straße 2, 10119 Berlin, Germany",
      "website": "www.wikiconnect.com",
      "email": "contact@wikinfo.com",
      "employees": 50,
      "sector": "Education",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/7/71/VVIT_WikiConnect_Logo.jpg",
      "sector_icon_font": "fas fa-chalkboard-teacher"
    },
    "Eva Health": {
      "description": "Biosafety is the safe working practices associated with handling of biological materials, particularly infectious agents. It addresses containment principles, technologies and practices that are implemented to prevent the unintentional exposure to pathogens and toxins, or their accidental release. Responsible laboratory practices, including protection, control and accountability for valuable biological materials will help prevent their unauthorized access, loss, theft, misuse, diversion or intentional release.",
      "address": "Lohmühlenstraße 65, 12435 Berlin, Germany",
      "website": "www.healthmefor.com",
      "email": "contact@info.com",
      "employees": 200,
      "sector": "Health",
      "logo": "https://cdn.pixabay.com/photo/2017/05/29/09/51/smile-2353354_960_720.png",
      "sector_icon_font": "fas fa-first-aid"
    },
    "Freeleticty": {
      "description": "Standards developed through the ECBS relate to the production and quality control of safe and effective products. They provide guidance for national regulatory authorities and manufacturers and serve as the standard for acceptability of vaccines for supply to countries through international agencies (terms prequalification). Biological standards are also established by the Committee and provide the basis for the laboratory comparison of vaccines worldwide.",
      "address": "Eichhornstraße 3, 10785 Berlin, Germany",
      "website": "www.freeleticty.com",
      "email": "contact@freelecty.com",
      "employees": 80,
      "sector": "Health",
      "logo": "https://www.apparence.org/dtpics/immersions/ftp_immersions/inspiration_1024.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "Inner": {
      "description": "The World Health Organization brings together international experts in specific fields through its biological standardization programme to develop and revise specific recommendations for the production and quality control of vaccines of major international public health importance. Authoritative, harmonized guidelines and recommendations, for use by manufacturers and regulatory authorities, are published in the reports of ECBS meetings in the WHO Technical Report Series.",
      "address": "Schönhauser Allee 175, 10119 Berlin, Germany",
      "website": "www.healthmefor.com",
      "email": "contact@info.com",
      "employees": 50,
      "sector": "Health",
      "logo": "https://www.logologo.com/logos/flower-logo.jpg",
      "sector_icon_font": "fas fa-first-aid"
    },
    "CellmaIQ": {
      "description": "Processing blood into various types of medicines or products is a highly specialized process because blood products and biological technologies are inherently variable due to the nature of the source materials as well as the methods used to test them. The overall goal of the National Regulatory Authorities is to ensure that only blood products of demonstrated quality, safety and efficacy should be used. Yet, experience with regulatory authorities indicate that many countries have significant difficulties in fulfilling their responsibilities in this field.",
      "address": "Rosenthaler Str. 63-64, 10119 Berlin, Germany",
      "website": "www.healthmefor.com",
      "email": "contact@info.com",
      "employees": 200,
      "sector": "Health",
      "logo": "https://upload.wikimedia.org/wikipedia/commons/0/08/Copyright_nh_hotel_group_Logo_nhow.jpg",
      "sector_icon_font": "fas fa-first-aid"
    }
  }
}